[
  {
    "Description": [
      "Таинственная планета Планета X приблизилась к Земле и пролетела настолько близко, что это вызовало смещение оси вращения Земли и глобальную катастрофу.",
      "Русские власти в лице президента решили применить ядерное оружие по отношению к США, несмотря на всемирные соглашения, после чего, другими странами было принятно решение использовать зеркальные действия по отношению к россии. В результате большая часть насления была уничтожена.",
      "Болезнь DHound-21 внезапно вспыхнула в китае, болезнь убивала и распорстранялась с помощью трупов, которые испускали споры, вдохнув которые люди становились сначала невминяемыми, а после умирали от удушья.Трупы начали сжигать, а обычных людей убивать под видом того, что они заражены, и требуют немедленной ликвидации. Люди объединялись в группировки, против военных, убивая их, а трупы вешали на фонарных столбах с надписью IJWTL(i just want to live).",
      "Люди изобрели искуственный интеллект, который пробатил технологические  системы всех стран мира, после чего начал создавать себе подобных. Тогда началось деление людей и роботов, начав первую робо-человеческую войну.",
      "Ученые создали чип, который при внедрении подчинял людей и лишал их силы воли,при этом умственные способности подопытного становились на максимум,так как теперь решения за него принимает ИИ, а человек лишь дешевый сосуд. Узнав о такой разработке, страны начали внедрять чипы повсеместно под видом лекарства от всех болезней,оснастив также смарт возможностями по типу транслирования музыки или фильмов в мозг.Часть населения отказалсь от повсеместного чипирования, устроив протесты, которые насильно подавляли, а после внедряли потестующим чипы, под предлогом контроля ярости, ведь люди больны. Как только в стране чипированных становилось достаточно,то их начинали применять для военных целей, начав новую войну,которая закончилось гибилью большей части населения.",
      "По всему миру начались глобальные катаклизмы. Ураганы, замлятрясения, новоднения. Что вынудило людей уйти в изоляцию",
      "В США взорвалась одна из ядерных станций. После площадь всей Южной и Северной Америки, была в радиации. Начался хаос, кто-то умирал от радиации, у кого-то развивались потологии, ранее неизвестные человечеству. Одной из самых распространных потологий была мутация, при которых человек терял облик, сознания,воспоминания.Каждая подобная сущность, приобретала скорость и силу привышающую человеческую в несколько раз. Пожирая людей и себе подобных мутанты становились больше в рамерах, самый известный из них высотой 50 метров. Военные всех стран объединились против мутантов, но потерпели поражение,кто то заразился , а кто-то стал обедом для мутантов"
    ]
  }
]